Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/8-gaskaboddasa-doaibmabidjogielddus_id_571099.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet

source: Dokumeanttat
nob: Dokumenter

source: Johtočálus
nob: Rundskriv

source: Gaskaboddasaš doaibmabidjogielddus
nob: Midlertidig forbud mot tiltak

source: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan
nob: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven

source: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .
nob: Lov om planlegging og byggesaksbehandling ( plan- og bygningsloven ) ( plandelen ) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009 .

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: Dárkileappot plánamearrádusaid birra
nob: Nærmere om planbestemmelsene

source: Lonástus ja buhtadus &gt;
nob: Innløsning og erstatning &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: Gielda dahje stáhta plánaeiseváldi sáhttá gaskaboddasaččat gieldit doaibmabijuid kapihttala 13 mearrádusaid vuođul go gávnnaha ahte plána galgá ráhkaduvvot guovllu várás .
nob: Kommunen eller statlig planmyndighet kan nedlegge midlertidig forbud mot tiltak etter bestemmelsene i kapittel 13 når den finner at et område skal undergis planlegging .

source: Álgovuorus jotkojuvvo phl. 85 § 33 vuosttaš lađđasa rájes gitta goalmmát lađđasa rádjai gaskaboddasaš gildosa birra juohkima ja huksema vuostá , muhto álkis muddemiiguin ja čielggademiiguin dakkár gažaldagaid vuođul mat leat čuožžilan geavaheami oktavuođas .
nob: I hovedsak videreføres § 33 første til tredje ledd i pbl. 85 om midlertidig forbud mot deling og byggearbeid , men med enkelte justeringer og klargjøringer på bakgrunn av spørsmål som har oppstått i forbindelse med praktiseringen .

source: Viidáseappot leat dahkkojuvvon muhtun gielalaš ja teknihkalaš heiveheamit vai geavahuvvojit seamma doahpagat go ođđa lága mearrádusain muđuid , geahča earret eará § 1-6 vuosttaš lađđasa doaibmabidjologahallama .
nob: Videre er det gjort noen språklige og tekniske tilpasninger slik at det blir gjennomgående felles begrepsbruk og sammenheng med de øvrige bestemmelsene i ny lov , jf. blant annet oppregningen av tiltak i § 1–6 første ledd .

source: Ovddeš njuolggadusa ektui lea bajilčála rievdaduvvon veaháš vai boahtá ovdan ahte gaskaboddasaččat sáhttet gildojuvvot sihke juohkin , huksendoaibmabijut ja eará doaibmabijut mat leat mielde plána váikkuhusain .
nob: I forhold til tidligere regel er overskriften noe endret slik at det framgår at midlertidig forbud kan nedlegges både mot deling , byggetiltak og andre tiltak som inngår i planers virkninger .

source: Čujuhus bistevaš lávdegoddái lea sihkkojuvvon go dakkár lávdegoddi ii leat šat geatnegahttojuvvon .
nob: Henvisningen til det faste utvalget for utgår da det ikke lenger er pliktig til å ha et slikt utvalg .

source: Gielda sáhttá miehtat dasa ahte doaibmabidju čađahuvvo vaikke vel lea ge mearriduvvon gaskaboddasaš gielddus .
nob: Kommunen kan samtykke i at et tiltak blir gjennomført selv om det innført midlertidig forbud .

source: Eaktun lea ahte gieldda árvvoštallama vuođul dat ii váttásmahte plánema .
nob: Vilkåret et at det etter kommunens skjønn ikke vil vanskeliggjøre planleggingen .

source: Gildosa doaibmaviidodat áiggi dáfus lea eanemusat njeallje jagi .
nob: Forbudets virkeområde i tid er inntil fire år .

source: Ággan lea dárbu addit áiggi gielddaplána ođasmahttimii ja vai regionála plána ja plánamearrádus sáhttet ráhkaduvvot .
nob: Dette skyldes behovet for å gi tid til å revidere kommuneplan og for å kunne utarbeide regional plan og planbestemmelse .

source: Dát soahpá regiovnnaid ja gielddaid njealjejahkásaš plánaáigodahkii .
nob: Dette samsvarer med den fire-årige planperioden i regioner og kommuner .

source: Dakkár áigemeriin lea eaktun ahte galget leat hui erenoamáš ákkat guhkidit áigemeari ain eanet .
nob: Med en slik frist er det en forutsetning at det skal helt spesielle grunner til for å forlenge fristen ytterligere .
